[
  {
    "title": "Мажор и минор",
    "description": "Расскажу что такое мажор и минор",
    "date": "2021-11-08T00:00:00.000Z",
    "image": "/lessons/major_minor.jpg",
    "html": "<p>Добрый день, дорогие друзья!\nПозанимаемся!</p>\n<p>Сегодня играем ансамблевые партии дома самостоятельно,трудные места проходим в медленном темпе, дабы не «заболтать». Для Влада - «Путешествие в отель «Ритц» скину в «Вотц Ап» фотографию партии. Партии уже подработаны. Занимайтесь.</p>\n<p>По основам музыкальной грамоты: «Минор».\nЛ а д, н а з ы в а т ь с я, с и с т е м а, с о г л а с о в а н и е, з в у к.\nПонятно? Не очень, что-то неладно, нет согласования в словах. Ну вот и приведите в порядок этот набор слов сами, дайте им ЛАД!</p>\n<p>Если интурист на улице скажет нам : «Я знать не название улица» — мы его поймём. А всё-таки сказано НЕЛАДНО.\nМежду музыкальной и словесной речью много общего, но в любом языке есть слова (предлоги, союзы), которые не могут стать главными — ни подлежащим, ни сказуемым. А в музыке любой звук может стать главным в зависимости от соотношений с другими звуками.\nВыяснение этой зависимости соотношений происходило в течение столетий. Вначале царствовала одноголосная (вокальная) музыка, потом наступила эпоха «от строгого одноголосия к развитому многоголосию, ГАРМОНИИ».</p>\n<p>Раннее двухголосие знало исключительно октавы и квинты (в роке тоже всё на «квинтах»), прошло ещё много времени, пока научились (решились) применять в двухголосии терции и сексты.\nИскусству всегда помогала наука. Наука открыла натуральный звукоряд, а композиторы воспользовались им. Отныне уже не отдельные разрозненные звуки, но много звуков, организованных по гармонической вертикали, стали слагаемыми музыки.</p>\n<p>Теперь настала пора наладить нам тот несогласованный набор слов и кое-что добавить. Ладом называется система согласования звуков или аккордов, причём один из них (звук или аккорд) является главным, опорным, устойчивым, завершающим, как будто поставлена точка.</p>\n<p>МАЖОР и МИНОР — наиболее распространённые в музыке лады. Бодрым, жизнерадостным, светлым мелодиям соответствует мажорный лад. Печальным, грустным мелодиям соответствует минорный лад. Главный, опорный звук лада называется тоникой.На тонике чаще всего оканчивается мелодия.</p>\n<p>ТРЕЗВУЧИЕМ называется аккорд из трёх звуков, расположенных по терциям. Если нижняя терция в трезвучии большая, оно называется мажорным или большим. Если нижняя терция в трезвучии малая, то оно называется минорным или малым.\nМажорное трезвучие от звука до — до, ми, соль.\nМинорное трезвучие от звука ля — ля, до, ми.</p>\n<hr />\n<h2 id=\"\">ЗАДАНИЯ:</h2>\n<h3 id=\"-1\">От звука «МИ» спой минорное трезвучие, а затем отдельно нижнюю и верхнюю терции этого трезвучия (подсказка — минорным трезвучием начинаются песни «Подмосковные вечера», «За окном черёмуха колышется» - спросите у бабушек)</h3>\n<p>То же от звука «РЕ».</p>\n<hr />\n<h2 id=\"-2\">Ответь на вопросы:</h2>\n<h3 id=\"maggiore\">Лад, в котором на тонике образуется трезвучие с большой терцией вверх от тоники (от итальянского «maggiore» - «больший»), в наибольшей степени определяющей светлую окраску лада, называется</h3>\n<p>«……………………………….»(впиши недостающее слово)</p>\n<h3 id=\"minore\">Лад, в котором на тонике образуется трезвучие с малой терцией вверх от тоники (от итальянского «minore» - «меньший»), в наибольшей мере определяющей сумрачную окраску лада, называется</h3>\n<p>«………………………………» (впиши недостающее слово)</p>\n<h3 id=\"-3\">Трезвучие – это… (выдели верное)</h3>\n<p>а) аккорд из четырёх звуков, расположенных по терциям\nб) аккорд из пяти звуков, расположенных по квартам\nв) аккорд из трёх звуков, расположенных по терциям</p>\n<h3 id=\"-4\">Основной звук трезвучия – это…</h3>\n<p>а) верхний звук\nб) средний звук\nв) нижний звук, основание ряда терций\n(выдели верное)</p>",
    "slug": "major_minor"
  },
  {
    "title": "Вокал | Музыкальная грамота",
    "description": "Стиль фанк. Синкопы. Игра на хете в стиле фанк",
    "date": "2021-11-12T00:00:00.000Z",
    "image": "/lessons/music_science.jpg",
    "html": "<h2 id=\"\">Практическая часть</h2>\n<ul>\n<li>Физкультминутка - упругим шагом ходим по комнате, разминаем шею, руки, пальчики;</li>\n<li>Настройка музыкальных инструментов;</li>\n<li>Разыгрываемся – играем упражнения на исполнение аккордов, пьески для гитары (“Листопад”, “Звёздочки” т.д.), упражнения для малого барабана;</li>\n<li>Поём распевки, например:</li>\n<li>ми-мэ-ма-мо-му (на одной ноте, постепенно повышая)</li>\n</ul>\n<p>Основные задачи: вести к последней ноте, петь не отдельно 5 нот, а целую фразу. Петь сквозь согласные, проговаривая \"м\" очень быстро и мягко, наполнять голосом, звуком каждую гласную. Можно петь усложнённый вариант: \"бри-брэ-бра-бро-бру\".</p>\n<ul>\n<li><p>Пробуем петь песенки с одновременным аккомпанированием на гитаре.</p></li>\n<li><p>Немного об основах музыкальной грамоты. Поговорим о длительности нот, паузах.\nПрочтите, пожалуйста, внимательно.</p></li>\n</ul>\n<h2 id=\"-1\">Немного про музыку и теорию</h2>\n<p>К глубокой древности относятся первые попытки человека в создании письменности. Подобно фиксации речи в знаках, человек ощутил потребность закрепить создаваемую им музыку, чтобы спасти её от забвения.</p>\n<p>Долгое время в системах записи звуков невозможно было изобразить продолжительность их звучания. Но с его течением стали появляться отдельные знаки различных геометрических фигур: ромбики, квадратики, прямоугольники, кружочки. Так, наконец, были изобретены НОТЫ, в которых фиксировалсь одновременно ВЫСОТА и ДЛИТЕЛЬНОСТЬ звука.</p>\n<p>Так называемая ЦЕЛАЯ нота (изображается в виде овала и равна четырём равным ударам) распадается на ряд кратных длительностей: две половины (овалы со штилями), четыре четверти (затушеванные овалы со штилями), восемь восьмых (затушёванные овалы со штилями и хвостиками или же объединяемые общим ребром), дальше будут шестнадцатые и т.д.</p>\n<p>Теперь о ПАУЗАХ…. Паузой называется перерыв в звучании (знак молчания). Как и звуки, они тоже рапзные - целые, половинные, четвертные , восьмые и т.д.</p>\n<h2 id=\"-2\">Ответим на вопросы:</h2>\n<h3 id=\"-3\">Свойства (качества) музыкального звука … (выдели лишнее слово)</h3>\n<p>а) высота </p>\n<p>б) длительность </p>\n<p>в) цвет </p>\n<p>г) тембр </p>\n<p>д) громкость</p>\n<h3 id=\"-4\">Основные ступени звукоряда… (исправь неверное)</h3>\n<p>До, Ра, Фи, Ма, Сок, Лю, Ся.</p>\n<h3 id=\"-5\">Нота – это… (укажи верное)</h3>\n<p>а) знак в виде овала для обозначения музыкального звука</p>\n<p>б) знак в виде черты для обозначения паузы</p>\n<p>в) знак в виде зигзага для обозначения украшения мелодии</p>\n<h3 id=\"-6\">Нотный стан - это… (укажи верное)</h3>\n<p>а) система из семи вертикальных линий для размещения нот</p>\n<p>б) система из пяти горизонтальных параллельных линий для\nразмещения нот</p>\n<p>в) система из шести горизонтальных линий для размещения\nскрипичного ключа.</p>\n<h3 id=\"-7\">Паузы – это… (укажи верное)</h3>\n<p>а) музыкальные номера развлекательного или рекламного характера в эфире телепередач</p>\n<p>б) перерыв в звучании музыки («голос безмолвия»)</p>\n<p>в) антракт во время концерта</p>\n<h3 id=\"-8\">На каком музыкальном инструменте играл древнегреческий певец Орфей? (укажи верное)</h3>\n<p>а) гитара</p>\n<p>б) флейта</p>\n<p>в) лира</p>\n<p>г) барабан</p>",
    "slug": "music_science"
  },
  {
    "title": "Баррэ в аппликатурах Em, E7, Em7",
    "description": "Расскажу про то, как надо играть барре",
    "date": "2021-11-08T00:00:00.000Z",
    "image": "/lessons/practice_barre_1.jpg",
    "html": "<p>Позанимаемся на инструменте. Вначале разыграемся. Проверь строй, если нужно, подтяни струны. Пальчики размяли. Ставим инструмент в концертный вариант (на левую ногу). Вспомним “Листопад”. “Звёздочки”, “Танец опавших листьев”, “Андантино”. Как только пальчики разогрелись, поиграем традиционные аккордовые упражнения, песенки. Поработаем над “Малагуэньей”, сложные места играть в медленном темпе несколько раз подряд.</p>\n<p>Теперь вспомним аппликатуры Em. Тут всё ясно. Далее Е7. Вспомни, как мы его брали, как Е, но без 4 струны. Это легко. Далее Em7. Тут посложнее. Берем Еm 1 и 2 пальцами и добавляем на 2 струне 3 лад. Попробуй это использовать в упражнениях. А теперь спокойно и настойчиво пробуй сыграть это приёмом баррэ, например, аккорд G, первый палец левой руки кладётся на третий лад, плотно прижимается, а оставшимися пальцами выкладываем аппликатуру этих аккордов. Терпи. Желаю удачи.</p>\n<hr />\n<h2 id=\"\">Ответь на вопросы:</h2>\n<h3 id=\"-1\">Основные ступени звукоряда… (исправь неверное)</h3>\n<p>До, Ре, Фи, Ма, Со, Ля, Си.</p>\n<h3 id=\"-2\">Нота – это…</h3>\n<p>а) знак в виде овала для обозначения музыкального звука\nб) знак в виде черты для обозначения паузы\nв) знак в виде зигзага для обозначения украшения мелодии</p>\n<h3 id=\"-3\">Полутон - это…</h3>\n<p>а) наименьшее расстояние по высоте между звуками\nб) наибольшее расстояние по высоте между звуками\nв) расстояние по высоте между звуками, равное октаве</p>\n<h3 id=\"-4\">Знаки альтерации - это …</h3>\n<p>а) знаки, ставящиеся слева от ноты и указывающие на повышение или\nпонижение соответствующей ступени\nб) знаки, ставящиеся над нотой для обозначения акцента\nв) знаки, ставящиеся над нотным станом для обозначения темпа</p>\n<h3 id=\"-5\">Среди знаков альтерации используются…</h3>\n<p>(выдели лишние слова)\nдиез, бемоль, бекон, бекар, тритон</p>\n<h3 id=\"-6\">На каких музыкальных инструментах играл замечательный сосед в известной песенке?</h3>\n<p>(если не знаешь эту песню, спроси у взрослых).</p>\n<h3 id=\"-7\">Закончи музыкальный стишок: Был у бабушки баран,</h3>\n<p>Бил он громко в <strong><em><em></em></strong><strong><em></em></em></strong><strong><em><em></em></strong><strong>.\nА вот так?\nНу и шуба, мягче пуха,\nВ изголовье край полы.\nКот мурлычет прямо в ухо,\nКот мурлычет, кот<strong><em></em></em></strong></strong>_………\n(подсказка – ребёнок заснул на русской печке).</p>",
    "slug": "practice_barre_1"
  },
  {
    "title": "Длительность звука",
    "description": "Расскажу про то, что такое звук и как он живет во времени",
    "date": "2021-11-08T00:00:00.000Z",
    "image": "/lessons/sound_duration.jpg",
    "html": "<blockquote>\n  <p>“Нотное письмо явилось результатом неустанного\n  стремления создателей и исполнителей музыки\n  привести услышанный мир звуков к уникальному\n  триединству – вижу – слышу – воспроизвожу”.</p>\n</blockquote>\n<p>К глубокой древности относятся первые попытки человека в создании письменности. Подобно фиксации речи в знаках, человек ощутил потребность закрепить создаваемую им музыку, чтобы спасти её от забвения. Древнейший способ фиксации высоты звука идёт от Древней Греции. Для этой цели были использованы буквы греческого алфавита, писавшиеся в различных положениях. На Руси после принятия Христианства появилось крюковое письмо, в европе – невмы, родственные нашим крюкам.\nФиксированной нотной системы ещё не существовало. В помощь певцам монах Гвидо из Ареццо в XI веке предложил церковный гимн, начальные слоги каждой из строк которого соответствовали повышению по основным ступеням, начиная от звука с , что дало – ut, re, mi, fa, sol, la.</p>\n<p>С течением времени ut было заменено на до как более удобный слог для произношения и пения, а буква h получила название си.\nИтак, главнейшее качество музыкального звука – высоту – научились фиксировать в виде нотоносца и ключей в результате длительных многовековых исканий и проб. Не меньше труда и времени потратили музыканты на изобретение способа записи другого качества -</p>\n<p>Долгое время в системах записи звуков невозможно было изобразить продолжительность их звучания. С течением времени стали появляться отдельные знаки различных геометрических фигур: ромбики, квадратики, прямоугольники, кружочки. Так, наконец, были изобретены НОТЫ, в которых фиксировалсь одновременно ВЫСОТА и ДЛИТЕЛЬНОСТЬ звука.\nТак называемая ЦЕЛАЯ нота (изображается в виде овала и равна четырём равным ударам) распадается на ряд кратных длительностей: две половины (овалы со штилями), четыре четверти (затушеванные овалы со штилями)…, а что будет дальше – в следующий раз.</p>\n<p>Теперь о ПАУЗАХ…. В индийской поэзии есть выражение “Голос Безмолвия…” Вместо обыденно скушного определения - “перерыв в звучании” можно воспользоваться этими словами, как метафорой. “Молчание, - говаривал Моцарт, - величайший эффект в музыке”.</p>\n<hr />\n<p>Самое главное – практические занятия. Занимаемся на инструментах. Упражнения на открытых струнах, на закрытых струнах. Особое внимание к “Листопаду”. Желаю удачи.</p>\n<h2 id=\"\">Ответим на вопросы:</h2>\n<h3 id=\"-1\">Свойства (качества) музыкального звука … (выдели лишнее слово)</h3>\n<p>а) высота б) длительность в) цвет г) тембр д) громкость</p>\n<h3 id=\"-2\">Основные ступени звукоряда… (исправь неверное)</h3>\n<p>До, Ра, Фи, Ма, Сок, Лю, Ся.</p>\n<h3 id=\"-3\">Нота – это…</h3>\n<p>а) знак в виде овала для обозначения музыкального звука\nб) знак в виде черты для обозначения паузы\nв) знак в виде зигзага для обозначения украшения мелодии</p>\n<h3 id=\"-4\">Нотный стан - это…</h3>\n<p>а) система из семи вертикальных линий для размещения нот\nб) система из пяти горизонтальных параллельных линий для\nразмещения нот\nв) система из шести горизонтальных линий для размещения\nскрипичного ключа.</p>\n<h2 id=\"-5\">На каком инструменте играл крокодил Гена в свой день рождения в известной песенке?</h2>",
    "slug": "sound_duration"
  },
  {
    "title": "Ударные | Стили | Фанк",
    "description": "Стиль фанк. Синкопы. Игра на хете в стиле фанк",
    "date": "2021-11-12T00:00:00.000Z",
    "image": "/lessons/styles_funk.jpg",
    "html": "<p>Стиль фанк представляет собой как бы смесь R&amp;B и более современной музыки в стиле джаз-фьюжн. В каждом из них используются схемы с довольно сложными ритмами и интенсивно применяется синкопирование (простейшее определение синкопы – перенесение акцента с сильной доли на предшествующую ей слабую). Синкопа поначалу возникла в ударной инструментальной музыке африканских народов, а затем стала одним из выразительных средств джазовой музыки.</p>\n<p>Чаще синкопы встречаются у большого барабана. Встречается удар на слабой доле, причём как простой одиночный, так и двойной удар по Б/Б.\nВ приведённых ниже ритмах 1 и 2 исполняются ЧЕТВЕРТНЫЕ ноты на хете. Чёткий ритм этих нот и построенный на них пульс красиво контрастируют с синкопированным ритмом большого барабана.</p>\n<blockquote>\n  <p>х х х . х - хэт закрытый играет четвертными\n  м м - м/б\n  б б б - Б/Б</p>\n</blockquote>\n<p>х х х х</p>\n<blockquote>\n  <p>м\n  б. б б</p>\n</blockquote>\n<h2 id=\"\">Ответим на вопросы:</h2>\n<h3 id=\"-1\">Музыкальный ритм – это… (выдели верное)</h3>\n<p>а) соотношение долгих и кратких звуков</p>\n<p>б) соотношение сильных и слабых звуков</p>\n<p>в) соотношение низких и высоких звуков</p>\n<h3 id=\"-2\">Пунктирный ритм – это… (выдели верное)</h3>\n<p>а) ритмическая фигура из двух одинаковых по длительности звуков</p>\n<p>б) ритмическая фигура из двух звуков, где один втрое короче другого</p>\n<p>в) ритмическая фигура из двух звуков, где один втрое громче другого</p>\n<h3 id=\"-3\">Синкопа, благодаря своей остроте, “неожиданности” акцентирования, находит применение во многих видах музыки. Скорее какой музыки? (укажи верное)</h3>\n<p>а) песенная</p>\n<p>б) маршевая</p>\n<p>в) танцевальная</p>\n<h3 id=\"-4\">На каком музыкальном инструменте играл Заяц из мультфильма “Ну, погоди…”, гуляя вечером по парку?</h3>",
    "slug": "styles_funk"
  }
]